{
    "about": "Ahogy egyre többet megtudunk a COVID-19-ről, egy egyszerű grafikon kezdett terjedni: „Laposítsuk el a görbét!”. Ez az okkal dícsért görbe rávilágít a járvány mértékére és a terjedésének  sebességére, valamint bemutatja, hogy miként várható COVID-19 megbetegedések hulláma. \n\n - A magas görbe azt jelenti, hogy a vírus gyorsan terjed; ez esetben nem mindenkinek jut a szükséges orvosi ellátás, és a halálesetek száma valószínűleg növekszik. \n - A laposabb görbe azt jelenti, hogy a COVID-19 lassan terjed, a COVID-19-ben megbetegettek időben jobban elosztva érkeznek az orvosokhoz, így időt adva nekik, hogy a szűkös erőforrásokat a lehető legjobban felhasználják az emberek kezelésére és így életek megmentésére. \n\n ## A cél\n Együtt lelassíthatjuk a COVID-19 terjedését, azaz „ellaposíthatjuk a görbét”.  Ez az oldal olyan megbízható információt nyújt, melyet kutatók ellenőriznet, olyan sok nyelven, amilyen sokon csak lehetséges, hogy segítsen az alábbiakban:\n 1. Megérteni, mikor és hogyan kell megvédeni magunkat; \n 2. Megérteni, hogyan kell magunkat elszigetelni, önkéntes karanténba helyezni és így segíteni, hogy mások egészségesek maradjanak; \n 3. Ismereteket gyűjteni a COVID-19-ről és a kapcsolódó tendenciákról; \n 4. Elkerülni a pánikot és a traumákat azáltal, hogy mindenkinek megadja a megfelelő információkat, akkor, amikor arra szükség van, a saját nyelven; \n 5. Hozzáférést adni bizonyos erőforrásokhoz, támogatni a kutatást és az együttműködést, például olya információ megadásával, amely a klinikai tesztekben való részvételhez szükséges. \n\n A \"Flatten the Curve\" sok ember, köztük kutatók és egészségügyi szakemberek, együttes erőfeszítése. Nem valamely szervezet nevében beszélünk és nem a hivatalos kommunikációs csatornákat próbáljuk duplikálni. \n\n\n ## A szerzők \n\n A tartalmat eredetileg Julie McMurry állította össze, aki a  [Londoni Egyetem Higiéniai és Trópusi Orvostudományi Iskoláján] (http:\/\/lshtm.ac.uk\/) szerzett mester-oklevelet közegészségügy témában. Emellett szakmai tapasztalata van a fertőző betegségek kutatása és a védőoltások fejlesztése területén. Jelenleg az Oregon Állami Egyetemen, a Közegészségügyi Karán adjunktus (vezető kutató). Ha többet szeretne megtudni csoportjának a ritka genetikai betegségek számítógépes modellezése területén végzett munkájáról, nézze meg a honlapjukat a [tislab.org] (http:\/\/tislab.org\/) címen. \n\n Egyéb közreműködők, kurátorok, szakmai lektorok és fordítók: \n\n - ** Monica Munoz-Torres, PhD ** ([ORCID] (https:\/\/orcid.org\/0000-0001-8430-6039)) \n - ** Scott Teesdale, MPH, epidemiológus **, ([egészségügyi és technológiai tanácsadó] (https:\/\/www.linkedin.com\/in\/scottteesdale\/)) \n - ** Dr. Melissa Haendel, az Oregon Állami Orvosi és Tudományegyetem Translational Data Science Központjának igazgatója (([Director of Translational Data Science, Oregon State University] (https:\/\/tislab.org\/)) \n - ** Benjamin FE Lange, PhD **, [LinkedIn] (https:\/\/www.linkedin.com\/in\/dr-benjamin-fe-lange-a609b838) \n - ** Nicole Vasilevsky, PhD ** ([ORCID] (https:\/\/orcid.org\/0000-0001-5208-3432)) \n\n\n ## Támogatók\n\n <a href=\"https:\/\/ctsa.ncats.nih.gov\/cd2h\/\" target=\"_blank\"> <img src=\"\/images\/logos\/CD2H.png\" width=\"200px\"\/> <\/a> \n <a href=\"https:\/\/instedd.org\" target=\"_blank\"> <img src=\"\/images\/logos\/instedd_site_logo.png\" width=\"200px\"\/> <\/a>",
    "about-title": "Névjegy",
    "act-and-prepare-title": "Cselekedjen és készüljön fel!",
    "affiliations": "## Affiliáció\n ** Ezúton hívjuk fel a figyelmet arra, hogy nem valamely intézmény nevében nyilatkozunk! **. \n\n Mindent megteszünk annak érdekében, hogy csak megbízható forrásokra hivatkozzunk, és a webhelyet folyamatosan frissítsük. Kérjük, ha a tartalom valóságtartalmával vagy frissességével kapcsolatban észtevétele van, ossza meg velünk! Ha Ön  virológusként,  közegészségügyi szakemberként, stb., szeretne hozzájárulni az oldal tartalmához, lépjen kapcsolatba velünk, Ehhez, kérjük, látogasson el [ide] (https:\/\/github.com\/flattenthecurve\/guide#how-to-contribute). \n",
    "age": "Életkor",
    "be-on-guard-against-false-hope": "",
    "bottom-estimate": "Covid-19 (alsó becslés)",
    "cancel-all-non-essential-face-to-face-medical-visits": "",
    "cancel-all-non-essential-travel": "",
    "cant-afford": "{:.only_toc} \n ### Nem engedhetem meg magamnak, hogy otthon maradjak. \n\n {:.myth.no_toc} \n ### Nem engedhetem meg magamnak, hogy otthon maradjak, vagy bezárjam kisvállalkozásomat. \n\n Ez egy közegészségügyi és gazdasági válság. Mindenki érintett. Minden jel arra utal, hogy a világjárvány a legtöbb vállalkozást arra kényszeríti, hogy hamarosan bezárjon, akár akarjuk, akár nem. Ideális esetben az arra jogosult tisztviselők határozott lépéseket tesznek a társadalmi távolságtartás érdekében, mivel ez jelenleg az egyetlen elérhető eszköz a fertőzések görbéjének lelapításához és az életmentéshez. Nem zárhatjuk ki a pándémiát, de elkerülhetjük a fertőzés szükségtelen kockázatát. Ha szökőár jön az Ön városa felé, panaszkodna az evakuálás gazdasági költségeire? Ez a járvány egy láthatatlan szökőár, és ellentétben azokkal az országokkal, melyeket először ér el, minket időben figyelmeztettek. Az Egyesült Államok ennek az előnynek a nagy részét tétlenül elvesztegette, de az egyik levonandó tanulság éppen az, hogy minden egyes nap számít. \n",
    "cleaning-products": "{:.only_toc} \n ### Ne keverje össze a tisztítószereket \n\n {:.dont.no_toc} \n ### Ne keverje össze a következő tisztítószereket \n\n Ezek a tisztítószerek keverve veszélyesek: \n\n Termékek | A reakció káros terméke\n -- | - -\n hipó + ecet |  klórgáz (mérgező)\n hipó + ammónia | NAGYON mérgező gáz\n hipó + alkohol | kloroform\n Hidrogén-peroxid + ecet | maró sav \n\n Források: [Amerikai Kémia Társaság] (https:\/\/www.acs.org\/content\/acs\/en\/pressroom\/newsreleases\/2019\/february\/can-mixing-household-cleaners-kill-you-video.html) és [ Good housekeeping] (https:\/\/www.goodhousekeeping.com\/home\/cleaning\/tips\/a32773\/cleaning-products-never-mix\/) \n",
    "contact": "Az oldal frissítéseit a <a href=\"https:\/\/www.twitter.com\/flattencurve\"> @FlattenCurve <\/a> linken követheti a Twitteren. \n\n Ha Ön szakértő és szeretne hozzá járulni az oldalhoz (MINDEN releváns tartalmat szívesen fogadunk), akkor, kérjük, olvassa el a [Hogyan tudunk hozzájárulni] (https:\/\/github.com\/flattenthecurve\/guide#how-to-contribute) című útmutatót. \n\n Ha az ott felsorolt lehetőségek egyike sem megfelelő Önnek, küldjön e-mailt a [hello@flattenthecurve.com] (mailto: hello@flattenthecurve.com) címre, de kérjük, vegye figyelembe, hogy a válaszadás lassú lehet. \n\n",
    "contact-title": "Kapcsolat",
    "contribute": "# Hogyan tud Ön segíteni és\/vagy hozzájárulni? \n\n Mindenekelőtt köszönjük! Sok fizetetlen munka szükséges ennek az oldalnak a létrehozásához és fenntertásához, hogy megpróbáljuk az egyik legjobb és leghasznosabb erőforrást létrehozni itt a  COVID19 bizonytalan idejében. Ugyanakkor az oldal üzemeltetésének vannak elkerülhetetlen költségei is, például a tárhely, vagy, ha szükségessé válik, hogy segítőket alkalmazzunk az oldal üzemeltetéséhez, ahogy az növekszik. \n\n ** Ha pénzügyi hozzájárulást szeretne nyújtani **, nagyon hálásak vagyunk minden összegért, és [itt megteheti] (https:\/\/opencollective.com\/flattenthecurve). \n\n ** A tartalommal, az ismertetőkkel és a fordításokkal való közreműködésért kérjük, látogasson el [ide] (https:\/\/github.com\/flattenthecurve\/guide\/blob\/master\/CONTRIBUTING.md) \n\n Ugyanakkor ne érezze kötelességének az anyagi hozzájárulást - ezek az információk szabadon hozzáférhetők és megoszthatók. \n\nEzúton biztosítjuk Önt, hogy az összegyűlt pénzt az oldal üzemeltetésére, fenntartására és továbbfejlesztésére fordítjuk.\n \n Köszönjük még egyszer! És mosson kezet. 🙂 \n",
    "contribute-title": "Hozzájárulás",
    "description": "Ezeknek az iránymutatásoknak az a célja, hogy segítsék a görbe ellapítását a COVID19 járvány elleni közdelemben, hogy segítsék a járvány terjedésének a korlátozását, valamint a kórházak és más egészségügyi ellátások terheinek csökkentését.",
    "do": "",
    "do-not": "",
    "do-not-attend-non-essential-public-gatherings": "",
    "do-not-be-careless": "{:.dont} \n ### Ne legyen óvatlan!\n\n  Ne legyen Ön az óvatlan! Az óvatosság közös ügyünk. Ne legyen óvatlan abban a reményben, hogy így, amikor megbetegszik, még \"elkerüli a tömeget\". Sem az egyén, sem a közösség szempontjából nincsen semmi előnye annak, ha valaki egy pándémia során hamar megbetegszik. Az óvatlansággal mások életét is veszélyezteti. Nem csak arról van szó, hogy emberek meghalnak, hanem arról is, ahogyan. Hogy a testi szenvedésről ne is beszéljünk, elmondhatjuk, hogy lelkileg ez a \"jó halálnak\" éppen az ellenkezője. A járványban az emberek egyedül, a szeretteiktől karanténban elzárva halnak meg. \n\n Az első vizsgálatok szerint azok teste, akik átestek a fertőzésen, ellenanyagokat termel, amik ugyanazon vírustörzszsel való későbbi találkozás esetén már védettséget adnak. Ez a védőoltások kifejlesztése szempontjából jó hír, és további okot ad arra, hogy igyekezzünk ellapítani a görbét, és megvárjuk az oltást. \n\n  A betegség nagyon súlyos is lehet. Egy beteg úgy írta le a fájdalmat, hogy [olyan, mintha a tüdejét a tésztakészítőn nyomnák át. ] (https:\/\/twitter.com\/stuff_so\/status\/1236517734189391875).  Az esetek 10 %-ában intenzív ápolás és lélegeztetés szükséges. Még ha a esetleg a kínai boncolási jegyzőkönyvekben ezt\n [néha el is túloznák,] (https:\/\/twitter.com\/CT_Bergstrom\/status\/1235797950451703809)  akkor is előfordulhat maradandó tüdőkárosodás a betegségen átesőknél. A tüdő károsodásával kapcsolatban elég nagy az információhiány, ami valószínűleg annak tudható be, hogy aki ehhez eléggé ért, az most azzal van elfoglalva, hogy életeket ment meg, gyakran a sajátját kockáztatva. ",
    "do-not-be-racist": "{:.dont} \n ### Ne legyen rasszista! \n\n  Ne használja a vírussal kapcsolatos \"aggodalmát\" arra, hogy emögé rejtse a rasszizmust. A vírus itt van. Akárhonnan indulhatott. Legyen ugyanolyan együttérző, mintha az Ön városából indult volna. A következő lehet, hogy onnan fog. \n",
    "do-not-binge-news": "{:.dont} \n ###  Legyen jelen! Ne nézze egész nap a híreket!\n\nAmikor már mindent megtett, amit lehetett, lépjen hátra. Nézzen meg egy vicces filmet, vagy olvasson el egy jó könyvet. Tanuljon zenélni! Kertészkedjen! Ölelje át a gyermekét, szüleit! Hívja fel a szüleit, gyerekét! Legyen jelen! Használja ki a pillanatot arra, hogy örül az életnek ezen a csodálatos bolygón. Mindannyian itt élünk, vigyázzunk egymásra! \n\n",
    "do-not-go-to-doctor-without-calling-ahead": "{:.only_toc} \n ### Először telefonáljon orvosának!\n\n {:.dont.no_toc} \n ### Ne menjen orvoshoz előzetes telefonon való jelentkezés nélkül! \n\n NE menjen közvetlenül a kórházba. További útmutatások a CDC-től [itt] (https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/steps-when-sick.html). \n\n A telefonos ügyfélszolgálatok jelenleg érthetően túlterheltek a \"megfelően aggódók\" miatt. Kérjük, próbálja szabadon hagyni a vonalat azok számára, akiknek valóban szükségük van rá!\n\n <div class=\"table-wrap\" markdown=\"1\"> \n \n | Tünetek | Koronavírus (a tünetek enyhétől súlyosig terjedhetnek) | Megfázás (a tünetek fokozatosan jelennek meg) | Influenza (a tünetek hirtelen lépnek fel) | \n | ---------------------- | -------------------------- ------------------------ | ------------------------- --------- | -------------------------------- | \n | Láz | Gyakrab | Ritkán | Gyakran| \n | Fáradtságérzet| Néha | Néha | Gyakran | \n | Köhögés| Gyakran* (általában száraz) | Enyhe | Gyakran* (általában száraz) | \n | Tüsszögés| Nincs | Gyakran | Nincs | \n | Végtag- és izomfájdalom | Néha | Gyakran | Gyakran | \n | Orrfolyás vagy orrdugulás | Ritkán | Gyakran | Néha | \n | Torokfájás | Néha | Gyakran | Néha | \n | Hasmenés | Ritkán | Nincs | Néha, gyermekek esetében|\n | Fejfájás | Néha | Ritkán | Gyakran | \n | Légzési nehézség| Néha | Nincs | Nincs | \n\n <\/div> \n \n Források: Egészségügyi Világszervezet (WHO), Amerikai Járványügyi Központ (CDC)",
    "do-not-go-to-work": "{:.only_toc} \n ### Ha beteg, ne menjen dolgozni!\n\n {:.dont.no_toc} \n ### Ne menjen dolgozni, ha akármilyen enyhén is, de beteg!\n\n Ez akkor is a helyes cselekedet, ha az Ön betegségét nem a koronavírus okozza. Az egészségügyi ellátórendszer kapaciátsa véges. Ne okozzon felesleges pánikot! Ne feltételezze, hogy ez csak egy megfázás! Ha lázas vagy köhög, mindenképpen maradjon otthon! \n",
    "do-not-hoard": "{:.dont} \n \n ### Ne halmozzon fel!\n\n A különböző termékek felhalmozása miatt könnyen hiány alakulhat ki. A következő termékekből alakulhat ki hiány ilyen esetben: WC-papír, palackozott víz és orvosi eszközök. \n\n Ne vásároljon nagy mennyiséget, főleg olyan termékekből ne, amiből kicsi a készlet. Szerezzen be annyit, amire 2-4 hétig szüksége van. A többit hagyja másoknak, akiknek szükségük van rá. Ha nagy mennyiségű maszkja vagy egyéb készlete van, fontolja meg, hogy felajánlja azoknak, akiknek szüksége van rá, például az egészségügyi szolgáltatóknak vagy helyi élelmiszerbanknak. \n",
    "do-not-hoard-masks": "{:.dont} \n ### Ne halmozzon fel védőmaszkokat!\n\n  Az egészségügyi dolgozóknak jelenleg nagy szükségük van védőmaszkokra, hogy gondoskodni tudjanak Önről és szeretteiről. Ha az egészségügyi dolgozók veszélybe kerülnek, akkor mindannyian veszélyben leszünk. A maszk NEM a leghatékonyabb eszköz, amivel Ön védekezhet: főleg hosszabb időn át nehéz helyesen maszkot viselni, és a vírusok elleni hatásosságuk lecsökken, amikor a lehelettől átnedvesednek (kb. 30 perc után). Az emberek nagy részének ráadásul a maszk nagyon megnehezíti, hogy ne nyúljanak az arcukhoz. \n",
    "do-not-mix-cleaning-products": "{:.only_toc} \n ### Ne keverje össze a tisztítószereket!\n\n {:.dont.no_toc} \n ### Ne keverje össze a következő tisztítószereket \n\n Ezek a tisztítószerek keverve veszélyesek: \n\n Termékek | A reakció káros terméke\n -- | - -\n hipó + ecet |  klórgáz (mérgező)\n hipó + ammónia | NAGYON mérgező gáz\n hipó + alkohol | kloroform\n Hidrogén-peroxid + ecet | maró sav \n\n Források: [Amerikai Kémia Társaság] (https:\/\/www.acs.org\/content\/acs\/en\/pressroom\/newsreleases\/2019\/february\/can-mixing-household-cleaners-kill-you-video.html) és [ Good housekeeping] (https:\/\/www.goodhousekeeping.com\/home\/cleaning\/tips\/a32773\/cleaning-products-never-mix\/) \n",
    "do-not-shake-hands": "{:.only_toc} \n ### Ne fogjon kezet!\n\n {:.dont.no_toc} \n ### Ne fogjon kezet! Legyen kreatív más, érintkezéssel nem járó köszönésekkel!\n\n [Íme néhány, igazán szórakoztató alternatíva:] (https:\/\/twitter.com\/figgyjam\/status\/1234659499169857536) \n\n - szívre tett kéz\n - Wakanda mindörökké \n - meghajlás\n - pukedli\n - \"Hosszú és sikeres életet!\" (Star Trek)\n - [mutogatás] (https:\/\/www.facebook.com\/rashiphop\/videos\/224963291966743\/UzpfSTU1ODc3NTY4NToxMDE1NzE2NTYzODMyNTY4Ng\/?q=coronavirus&epa=FILTERS&filters=eyJycF9hdXRob3IiOiJ7XCJuYW1lXCI6XCJhdXRob3JfZnJpZW5kc19mZWVkXCIsXCJhcmdzXCI6XCJcIn0ifQ %3D% 3D) \n - integetés, mint egy hercegnő\n - [jazz integetés] (https:\/\/www.thebroadwaybeat.com\/post\/cdc-urges-citizens-to-avoid-spreading-coronavirus-by-greeting-exclusively-with-jazz-hands) \n\n ... és ezek csak a legjobbak. \n\nAz új, érintkezés nélküli üdvözlések egy további előnye, hogy nem kell róluk előre megállapodni. A kezetrázással, öleléssel, arconcsókolással, stb., ellentétben nincsen valamilyen elfogadott protokol, Ön azt választhatja, amelyik Önnek a legjobban tetszik. \n",
    "do-not-spread-misinformation": "{:.dont} \n ###  Ne terjesszen tévinformációt!\n\n A szerző nem tudja megakadályozni, hogy ezt az írást is egyesek a saját céljukra használják, közékeverve olyan tanácsokat, melyeknek nincs tudományos alapja. Ha Ön ezt szándékozik csinálni, ne tulajdonítsa a szerzőnek az eredményt. Jelenleg még nincs gyógymód. ",
    "do-not-touch-public-surfaces": "{:.only_toc} \n ### Nyilvános helyen kerülje a tárgyak, felületek érintését! \n\n {:.dont.no_toc} \n ### Nyilvános helyen kerülje a tárgyak, felületek érintését az ujjával! Legyen kreatív\n\n Ha lehetséges, inkább a kezének a hátsó felét használja az ujjhegye helyett (pl. a liftgombok vagy a villanykapcsoló megnyomásához). Próbálja a lengőajtókat a keze helyett a csípőjével belökni. A kilincset a keze helyett lenyomhatja a könyökével, vagy ha az nem lehetséges, az ingujjával. \n",
    "do-not-touch-your-face": "",
    "do-not-wait": "",
    "estimate": "Covid-19 (becslés)",
    "flatten-curve-chart-image": "",
    "get-a-flu-buddy": "",
    "get-your-flu-shot": "",
    "health-care": "Az egészségügyi rendszer kapacitása",
    "im-young": "{:.only_toc} \n ### Fiatal és egészséges vagyok ... \n\n {:.myth.no_toc} \n ### Fiatal vagyok és egészséges, így nem kell ezzel törődnöm. \n\n A fiatal és egészséges emberek valóban kisebb eséllyel halnak meg, ha megfertőződnek, de ez nem a lényeg! A kezelhető esetek is könnyen halálossá válhatnak, ha az egészségügyi rendszer összeomlik. Nem vagyunk felkészülve arra, hogy több száz vagy ezer légzőszervi beteget kezeljünk egyszerre. Azokon a helyeken, ahol a járvány teljes erővel tombol, az kórházak hamar túlterhelté váltak. A betegek a folyosókon és tornatermekben vannak. Az orvosok arra kényszerülnek, hogy beosszák a korlátozott mennyiségben rendelkezésre álló eszközöket, például a lélegeztetőgépeket, oxigént, vagy akár olyan alapvető eszközöket, mint a védőmaszkok és a kesztyűk, csak az esélyesebb betegeket kezelve. Lehet, hogy Ön szerencsés lesz, de valószínűleg a közösség más tagjainak rovására. \n",
    "it-is-here": "",
    "just-the-flu": "{:.only_toc} \n ### Ez csak egy influenza. \n\n {:.myth.no_toc} \n ### Ez csak egy influenza. \n\n Nem az! Sokkal inkább egy olyan súlyos betegség, mint a tüdőgyulladás. Sok betegnek lélegeztetésre van szüksége. Ezen kívül a betegség fertőzőbb is, mint a közönséges influenza. [(Forrás)] (https:\/\/www.ncbi.nlm.nih.gov\/pubmed\/32064853)",
    "keep-the-main-thing-the-main-thing": "",
    "keep-your-home-clean": "",
    "look-beyond-yourself": "",
    "lower-your-overall-risk": "",
    "media-panic": "{:.only_toc} \n ### Ezt is csak a média fújja fel.\n\n {:.myth.no_toc} \n ### Ezt is csak a média fújja fel. Az emberek csak pánikba esnek. \n\n Sok téves információ terjed, és a média hajlamos arra, hogy félelmet keltsen. Ez azonban nem változtat azon a tényen, hogy a helyzet valóban nagyon súlyos. A pánikbaesés veszélyes és eredménytelen, de a tudatlanság és a tétlenség is.",
    "mort-rate-age": "A COVID-19 halálozási aránya életkor szerint",
    "myths": "## Tévhitek",
    "near-me": "{:.only_toc} \n ### Az én környezetemben nincsenek fertőzöttek. \n\n {:.myth.no_toc} \n ### Az én környezetemben nincsenek fertőzöttek.\n\n Szinte biztosan vannak fertőzöttek az Ön közelében is, csak még nem láthatja őket, mert a tünetek a fertőzés után két héttel jelennek meg. Ezen idő alatt a fertőzött személy már fertőz, terjeszti a fertőzést. Minden egyes diagnosztizált COVID-19 esetre valószínűleg több száz diagnosztizálatlan eset jut. Ezért az egyetlen esélyünk, hogy elkerüljük a súlyos közegészségügyi katasztrófát, ha megelőző intézkedéseket teszünk, még az előtt, hogy mindenhol látnánk a betegséget. [(Forrás) (https:\/\/www.cnn.com\/2020\/03\/14\/health\/coronavirus-asymptomatic-spread\/index.html)",
    "other-people": "{:.only_toc} \n ### Más emberek sem maradnak otthon. \n\n {:.myth.no_toc} \n ### Nincs értelme otthon maradni, mert mások sem maradnak otthon. \n\n A társadalmi távolodás célja, hogy lassítsa a fertőzés terjedését, és minél többen csinálják, annál jobb, de ez nem \"mindent vagy semmit\" alapon működik. Az exponenciális növekedés esetén az exponens kis csökkentésének is nagy hatása van hosszabb távon. Ha Önt a nagyobb közösségének jóléte nem motiválja, ne feledje, hogy saját magának és családjának a megfertőződését is kockáztatja.",
    "pick-your-battles": "",
    "prepare-a-hot-zone": "",
    "quantity-of": "Az esetek száma",
    "relative-to-other-countries": "",
    "seasonal-flu": "A szezonális influenza",
    "site-header": "",
    "site-intro-and-updates": "",
    "so-far": "Covid-19 (az eddigi adatok alapján)",
    "spread-the-word": "",
    "stay-connected": "",
    "stock-up-on-food-and-essentials": "",
    "the-author": "# A szerzőkről \n\n Bővebben a szerzőkről [itt] (\/about)",
    "the-us-healthcare-system": "",
    "there-is-hope": "",
    "this-is-not-normal-flu": "",
    "time-since": "Az első eset óta eltelt idő",
    "title": "Lapítsuk el a görbét!",
    "top-range": "Covid-19 (felső becslés)",
    "wash-your-hands": "",
    "wear-a-mask-when-in-public": "",
    "who-to-follow": "{:.only_toc} \n # Kit kövessünk?\n\n {:.no_toc} \n # Ki kövessen, ha érdekli Önt a járványok tudománya \n\n A valódi hősök azok, akik jelenleg a frontvonalon harcolnak a járvány ellen, és akiknek a munkájára fentebb hivatkoztunk. Itt megadunk néhány hivatkozást, melyeket a szerző különböző okokból követ. A hivatkozás nem jelenti azt, hogy a hivatkozott tartalmak szerzői telhes egészében elolvasták és egyet is értenek ennek az oldalnak a tartalmával.  Egy teljes lista a szerző által követett emberekről (nem csak a járvánnyal kapcsolatban): < https:\/\/twitter.com\/figgyjam\/following > \n",
    "with-prot": "Óvintézkedésekkel",
    "without-prot": "Óvintézkedések nélkül",
    "work-from-home": "",
    "yes-this-is-bad": ""
}