{
    "about": "",
    "about-title": "Over",
    "act-and-prepare-title": "Doen en voorbereiden",
    "affiliations": "",
    "age": "Leeftijd",
    "be-on-guard-against-false-hope": "{:.only_toc} \n ### Wees op je hoede \n\n {:.dont.no_toc} \n ### Wees op uw hoede voor valse hoop op \"remedies\" \n\nWees goed voor je lichaam. Verwacht dat bedrijven profiteren van uw angst. Koop op dit moment geen producten die beweren u te beschermen of te genezen. Momenteel beschikbare producten zoals ibuprofen en paracetamol kunnen nuttig zijn om sommige symptomen te verminderen; tot dusver is echter niets bewezen dat het boven willekeurige ruis doet. Geloof geen individuen die zeggen dat kristallen, etherische oliën, enz. hen hebben geholpen; de mensen die deze producten delen, hebben misschien de beste bedoelingen, of ze zijn roofzuchtig. Het idee is hetzelfde: veel patiënten worden spontaan vanzelf beter omdat de meeste gevallen mild zijn en verdwijnen zonder farmaceutische tussenkomst. In plaats van je zorgen te maken over remedies, eet goed. Sport. Mediteer. Rust uit. Negeer uw mentale gezondheid niet en gebruik uw angst niet als excuus voor slecht gedrag jegens anderen. ",
    "bottom-estimate": "",
    "cancel-all-non-essential-face-to-face-medical-visits": "",
    "cancel-all-non-essential-travel": "",
    "cant-afford": "{:.only_toc} \n ### Ik kan het me niet veroorloven om thuis te blijven. \n\n {:.myth.no_toc} \n ### Ik kan het me niet veroorloven om thuis te blijven of mijn eenmanszaak\/KMO te sluiten. \n\nDit is een crisis voor de volksgezondheid en de economie. Iedereen heeft er last van. Alles wijst erop dat de pandemie de meeste bedrijven zal dwingen om binnenkort te sluiten, of we dat nu willen of niet. In het ideale geval zullen overheidsfunctionarissen doorslaggevende maatregelen nemen om sociale afstand te verplichten, aangezien dit momenteel een van de weinige instrumenten is die beschikbaar zijn om de curve van infecties te verminderen en levens te redden. We kunnen ons niet afmelden voor deze pandemie, maar we kunnen ons wel afmelden voor onnodig infectierisico. Als er een tsunami naar uw stad zou komen, zou u dan klagen over de economische kosten van evacuatie? Deze uitbraak is een onzichtbare tsunami, maar in tegenstelling tot de landen waar deze het eerst toesloeg, hebben we een waarschuwing vooraf. De VS hebben veel van die voorsprong verspild met nietsdoen, maar een van de lessen die steeds duidelijker wordt, is dat elke dag telt. \n",
    "cleaning-products": "{:.only_toc} \n ### Meng geen schoonmaakmiddelen \n\n {:.dont.no_toc} \n ### Meng de volgende reinigingsmiddelen niet \n\n Deze reinigingsproducten worden gevaarlijk wanneer ze worden gemengd: \n\n Producten | Negatieve uitkomst \n - | - \n Bleekwater + Azijn | Produceer chloorgas \n Bleekwater + Ammoniak | ZEER giftig gas \n Bleekwater + alcohol | chloroform \n Waterstofperoxide + azijn | bijtend zuur \n\nBronnen: [American Chemistry Society] (https:\/\/www.acs.org\/content\/acs\/en\/pressroom\/newsreleases\/2019\/february\/can-mixing-household-cleaners-kill-you-video.html) en [ Good Housekeeping] (https:\/\/www.goodhousekeeping.com\/home\/cleaning\/tips\/a32773\/cleaning-products-never-mix\/) ",
    "contact": "Volg <a href=\"https:\/\/www.twitter.com\/flattencurve\"> @FlattenCurve <\/a> op Twitter voor aankondigingen van website-updates. \n\nAls u een expert bent en wilt bijdragen aan de site (ELKE relevante inhoud is welkom), raadpleeg dan de handleiding [hoe u kunt bijdragen] (https:\/\/github.com\/flattenthecurve\/guide#how-to-contribute) . \n\nAls geen van de beschikbare opties voor u werkt, kunt u een e-mail sturen naar [hello@flattenthecurve.com] (mailto: hello@flattenthecurve.com), maar houd er rekening mee dat de responstijden traag zijn. ",
    "contact-title": "Contact opnemen",
    "contribute": "# Hoe te helpen en bij te dragen \n\nAllereerst bedankt! Er kruipt veel onbetaald werk in deze website om te proberen er een van de beste en meest nuttige bronnen van te maken in deze onzekere tijd van COVID19. Er zijn echter enkele harde kosten aan verbonden, zoals de kosten van hosting of mogelijk iemand inhuren om het werk op de website te blijven managen naarmate de website groeit.\n\n ** Als u een financiële bijdrage wilt leveren **, zijn we zeer dankbaar voor elk bedrag en [u kunt dat hier doen] (https:\/\/opencollective.com\/flattenthecurve). \n\n ** Voor bijdragen met inhoud, recensies en vertalingen ** ga [hier] (https:\/\/github.com\/flattenthecurve\/guide\/blob\/master\/CONTRIBUTING.md) \n\n Voel je niet verplicht om bij te dragen - deze informatie is gratis toegankelijk en te delen. \n\nU kunt er zeker van zijn dat al het ingezamelde geld gebruikt wordt voor het runnen, bouwen en onderhouden van deze site. \n\nNogmaals bedankt! En was je handen. 🙂 ",
    "contribute-title": "Draag bij",
    "description": "Deze richtlijnen zijn bedoeld om de curve af te vlakken met de COVID19-uitbraak, om verspreiding te beperken en de belasting van ziekenhuizen en andere gezondheidszorg te verminderen.",
    "do": "## zeker doen",
    "do-not": "## Zeker Niet doen ",
    "do-not-attend-non-essential-public-gatherings": "",
    "do-not-be-careless": "",
    "do-not-be-racist": "{:.dont}\n### Wees niet racistisch.\n\nGebruik \"bezorgdheid\" niet als rookgordijn voor racisme. Het virus is er nu. Het had overal kunnen beginnen. Gebruik hetzelfde inlevingsvermogen als wanneer de bronstad uw eigen stad zou zijn. De volgende keer is dat misschien wel zo.",
    "do-not-binge-news": "### Wees bewust, kijk niet de hele dag naar het nieuws\n\nEens je gedaan hebt wat je kunt, neem een stapje terug. Ver naar achter. Bekijk een grappig filmpje. Lees een goed boek. Leer een instrument. Werk in de tuin. Knuffel je kind. Bel je moeder. Knuffel je moeder. Bel je kind. Wees bewust. Wees dankbaar voor je aanwezigheid op dit moment op deze planeet. We doen dit samen, zorg voor elkaar.",
    "do-not-go-to-doctor-without-calling-ahead": "{:.only_toc} \n ### Bel van te voren\n\n {:.dont.no_toc} \n ### Ga niet naar de dokter zonder vooraf te bellen \n\n Ga NIET rechtstreeks naar het ziekenhuis. Meer richtlijnen van de CDC [hier] (https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/steps-when-sick.html). \n\nCallcenters zijn op dit moment begrijpelijkerwijs overweldigd door gezonde bellers die zich zorgen maken, dus probeer die lijnen open te laten voor de mensen die ze echt nodig hebben. \n\n <div class=\"table-wrap\" markdown=\"1\"> \n \n | Symptomen | Coronavirus (symptomen variëren van mild tot ernstig) | verkoudheid (geleidelijk optreden van symptomen) | Griep (abrupt begin van symptomen) | \n | ---------------------- | -------------------------- ------------------------ | ------------------------- --------- | -------------------------------- | \n | Koorts | Vaak | Zeldzaam | Vaak | \n | Vermoeidheid | Soms | Soms | Vaak | \n | Hoest | Vaak * (meestal droog) | Mild | Vaak * (meestal droog) | \n | Niezen | Nee | Vaak | Nee | \n | Pijnen | Soms | Vaak | Vaak | \n | Loopneus of verstopte neus | Zeldzaam | Vaak | Soms | \n | Keelpijn | Soms | Vaak | Soms | \n | Diarree | Zeldzaam | Nee | Soms bij kinderen | \n | Hoofdpijn | Soms | Zeldzaam | Vaak | \n | Kortademigheid | Soms | Nee | Nee | \n\n <\/div> \n \n Bronnen: World Health Organization, Centers for Disease Control and Prevention",
    "do-not-go-to-work": "{:.only_toc} \n ### Als je ziek bent \n\n {:.dont.no_toc} \n ### Ga niet naar je werk als je ziek bent \n\n Een goed idee - zelfs als je geen coronavirus hebt. De gezondheidszorg heeft alle beschikbare capaciteit nodig. Zorg voor geen onnodige paniek. Ga er niet vanuit dat het gewoon een verkoudheid is. Blijf zeker thuis als je koorts hebt of hoest. \n",
    "do-not-hoard": "{:.dont} \n \n ### Hamster geen voorraden\n\nDoor hamsteren kunnen artikelen gemakkelijk schaars worden. Veelvoorkomende producten met tekorten zijn onder meer toiletpapier, flessenwater en medische benodigdheden. \n\nVermijd de aankoop van grote hoeveelheden producten, vooral die met een beperkt aanbod. Koop wat je nodig hebt voor 2-4 weken. Laat de rest over voor anderen die deze producten ook nodig hebben. Als u een grote hoeveelheid chirurgische \/ N95-maskers of andere benodigdheden heeft, overweeg dan om deze te doneren aan groepen in nood, zoals zorgverleners of een lokale voedselbank. ",
    "do-not-hoard-masks": "{:.dont} \n ### Hamster geen maskers \n\nGezondheidswerkers hebben ze hard nodig om voor u en uw dierbaren te zorgen. Als gezondheidswerkers gevaar lopen, lopen wij allemaal risico. Maskers zijn NIET het meest nuttige dat u kunt doen om uzelf te beschermen: ze zijn moeilijk te dragen, vooral gedurende lange tijd, en hun effectiviteit tegen virale deeltjes stopt als het filter vochtig wordt bij het ademen (ongeveer 30 minuten). Voor sommige mensen maakt het dragen van een masker ook de kans groter dat ze hun gezicht zullen aanraken. ",
    "do-not-mix-cleaning-products": "{:.only_toc} \n ### Meng geen schoonmaakmiddelen \n\n {:.dont.no_toc} \n ### Meng de volgende reinigingsmiddelen niet \n\n Deze reinigingsproducten worden gevaarlijk wanneer ze worden gemengd: \n\n Producten | Negatieve uitkomst \n - | - \n Bleekwater + Azijn | Produceer chloorgas \n Bleekwater + Ammoniak | ZEER giftig gas \n Bleekwater + alcohol | chloroform \n Waterstofperoxide + azijn | bijtend zuur \n\nBronnen: [American Chemistry Society] (https:\/\/www.acs.org\/content\/acs\/en\/pressroom\/newsreleases\/2019\/february\/can-mixing-household-cleaners-kill-you-video.html) en [ Good Housekeeping] (https:\/\/www.goodhousekeeping.com\/home\/cleaning\/tips\/a32773\/cleaning-products-never-mix\/) \n",
    "do-not-shake-hands": "",
    "do-not-spread-misinformation": "{:.dont}\n### Verspreid geen verkeerde informatie\n\nIk kan niet voorkomen dat mensen dit document hergebruiken en richtlijnen toevoegen die niet wordt ondersteund door de wetenschap. Als u dat doet, gelieve mij dan geen krediet te verlenen. Er zijn nog geen behandelingen.\n",
    "do-not-touch-public-surfaces": "{:.only_toc} \n ### Raak geen openbare oppervlakken aan \n\n {:.dont.no_toc} \n ### Raak openbare oppervlakken niet aan met uw vingers; wees creatief \n\nGebruik waar mogelijk knokkels in plaats van vingertoppen (bijv. Voor liftknoppen, lichtschakelaars, enz.). Open deuren met je heupen in plaats van met je handen. U kunt uw ellebogen gebruiken om deurklinken te openen, als dit een optie is. Gebruik indien nodig een mouw om een deurknop te openen. ",
    "do-not-touch-your-face": "{:.dont} \n ### Raak je gezicht niet aan \n\n[Dat is de meest gebruikelijke manier waarop het virus het lichaam binnendringt.] (Https:\/\/www.cdc.gov\/coronavirus\/2019-ncov\/about\/transmission.html) \nHet is echt moeilijk te vermijden; dit is ook waarom we adviseren om thuis te blijven en drukte te vermijden. Het is ook de reden waarom maatregelen van bovenaf (annulering van gebeurtenissen en opgelegde quarantaine enz.) werken. De gemiddelde persoon, zelfs degenen met een goede hygiëne bij aanvang, raken hun gezicht al constant aan zonder erover na te denken. Houd hier zeker rekening mee, vooral nu het allergieseizoen eraan komt. ",
    "do-not-wait": "{:.only_toc} \n ### Wacht niet zomaar af\n\n {:.dont.no_toc} \n ### Wacht niet alleen af om te zien hoe dit uitpakt. Snelheid is nu het belangrijkste\n\nZie hierboven en \\ #FlattenTheCurve nu. Het heeft geen voordeel te laat te zijn met het aannemen van beleid.] (Https:\/\/twitter.com\/TomBossert\/status\/1236399377087959041) De piek is nog niet berijkt en nu al worden veel mensen afgewezen. \n",
    "estimate": "",
    "flatten-curve-chart-image": "",
    "get-a-flu-buddy": "",
    "get-your-flu-shot": "",
    "health-care": "Capaciteit van het gezondheidszorgsysteem",
    "im-young": "{:.only_toc} \n ### Ik ben jong en gezond ... \n\n {:.myth.no_toc} \n ### Ik ben jong en gezond, dus het kan me niets schelen. \n\nJonge en gezonde mensen zullen over het algemeen minder snel sterven als ze besmet zijn, maar daar gaat het niet om! Behandelbare aandoeningen worden gemakkelijk dodelijk als het gezondheidssysteem instort. We zijn niet uitgerust om honderden of duizenden ademhalingspatiënten tegelijkertijd te behandelen. Op plaatsen waar de uitbraak groot is, worden de medische voorzieningen volledig overspoeld. Patiënten verblijven in gangen en gymzalen. Artsen worden gedwongen beperkte middelen zoals ventilatoren, zuurstof en zelfs basisbenodigdheden zoals chirurgische maskers en handschoenen te rantsoeneren. Je hebt misschien geluk, maar het zal waarschijnlijk ten koste gaan van anderen in je omgeving. ",
    "it-is-here": "",
    "just-the-flu": "{:.only_toc} \n ### Het is maar griep. \n\n {:.myth.no_toc} \n ### Het is maar griep. \n\nDat is het niet! Het is eerder net zo ernstig als een longontsteking. Veel patiënten hebben ademhalingsondersteuning nodig. Het is ook besmettelijker dan de gewone griep. [(bron)] (https:\/\/www.ncbi.nlm.nih.gov\/pubmed\/32064853)",
    "keep-the-main-thing-the-main-thing": "",
    "keep-your-home-clean": "",
    "look-beyond-yourself": "{:.do} \n ### Kijk verder dan jezelf \n\n Wees te allen tijde vriendelijk voor elkaar en houd rekening met de zorgen van anderen. [U bevindt zich mogelijk in een groep met een laag risico en denkt dat dit niet iets is om je zorgen over te maken, maar je 80-jarige buurman of je vriend met een recente hartoperatie zal dat heel anders zien.] (https:\/\/twitter.com\/kakape\/status\/1235318985429782532) Iedereen doet ertoe; niemand is 'vervangbaar'.",
    "lower-your-overall-risk": "",
    "media-panic": "{:.only_toc}\n### De media overdrijft dit.\n\n{:.mythe.no_toc}\n### De media overdrijft dit. Mensen zijn gewoon in paniek.\n\nEr is veel verkeerde informatie verstrekt en de media heeft de neiging om mensen angst aan te jagen. Maar dat verandert niets aan het feit dat de situatie zeer ernstig is. Paniek is gevaarlijk en onproductief, maar dat geldt ook voor onwetendheid en passiviteit.",
    "mort-rate-age": "COVID-19 sterftecijfer volgens leeftijd",
    "myths": "Mythen",
    "near-me": "{:.only_toc} \n ### Er zijn geen besmettingen bij mij in de buurt. \n\n {:.myth.no_toc} \n ### Er zijn geen besmettingen bij mij in de buurt. \n\nEr zijn vrijwel zeker besmettingen bij u in de buurt! Maar je kunt ze nog niet zien omdat er een vertraging van twee weken is tussen het moment van infectie en wanneer iemand symptomen vertoont. Gedurende die tijd is de besmette persoon besmettelijk en verspreidt hij de infectie. Voor elk gediagnosticeerd geval van COVID-19 zijn er waarschijnlijk honderden niet-gediagnosticeerde gevallen. Om deze reden is onze enige kans om een enorme ramp voor de volksgezondheid te voorkomen, het nemen van preventieve maatregelen voordat we het overal zien. [(source)] (https:\/\/www.cnn.com\/2020\/03\/14\/health\/coronavirus-asymptomatic-spread\/index.html)",
    "other-people": "{:.only_toc} \n ### Andere mensen blijven niet thuis. \n\n {:.myth.no_toc} \n ### Het heeft geen zin om thuis te blijven als anderen dat ook niet doen. \n\nHet doel van 'social distancing' is om het aantal infecties te vertragen en meer is beter, maar het is niet 'alles of niets'. In het kader van een exponentieel groeipatroon hebben zelfs kleine verminderingen grote effecten. Als het welzijn van uw grotere gemeenschap u niet motiveert, bedenk dan dat u het risico loopt uzelf en uw gezin te besmetten.",
    "pick-your-battles": "",
    "prepare-a-hot-zone": "",
    "quantity-of": "Aantal gevallen",
    "relative-to-other-countries": "",
    "seasonal-flu": "Seizoensgriep",
    "site-header": "",
    "site-intro-and-updates": "",
    "so-far": "Covid-19 (tot nu toe)",
    "spread-the-word": "{:.only_toc} \n ### Vertel het verder \n\n {:.do.no_toc} \n ### Vertel het verder en lobby bij uw vertegenwoordigers voor vitaal onderzoek \n\nAls het een indicatie is, laat de link-tracking voor dit exacte document (statistieken kunnen worden bekeken op [bit.ly\/corona-guidance+ة(https:\/\/bit.ly\/corona-guidance+)) zien dat deze informatie bekend wordt op twitter, waar veel wetenschappers op zitten; maar Facebook achter loopt. Ook moet de informatie meer onderling, rechtstreeks, gedeeld worden. Zo bereiken we het grootste publiek. Bel een vriend. Bel je familie. U heeft de meeste invloed op mensen die u persoonlijk kent. Hoewel er zeker redenen zijn om niet in paniek te raken, zouden de meeste mensen zich meer zorgen moeten maken dan ze zijn. Verhoog de bewustzijnsvloer, niet het plafond; dit zal op de lange termijn veel effectiever zijn. \n\n 'Een aspect waar de beleidsmakers dringend meer informatie over nodig hebben, is hoe gemakkelijk kinderen het virus kunnen overdragen. We weten dat kinderen mildere symptomen hebben dan volwassenen, maar brengen ze over op anderen? \"[Er is tot nu toe een schijnbaar tegenstrijdig bewijs op dit gebied.] (https:\/\/twitter.com\/joshmich\/status\/1236286986161356801) \n\nDoe in de tussentijd je best om goede handhygiëne aan kinderen te demonstreren, aan te leren en er ook op toe te zien op, maar wees ook realistisch. Zolang er geen duidelijk signaal is over de mate waarin kinderen vectoren zijn, hou de vingernagels van uw kinderen (en die van u) zo kort als (veilig) mogelijk is, zodat het virus minder hoekjes en kantjes heeft om zich in te verstoppen. Om diezelfde reden ben ik gestopt met het dragen van ringen; Ik weet niet of er een formele studie is geweest naar dit ringidee. \n\nAlleen als u in een financiële en operationele positie verkeert om dit te doen, overweeg dan tijdelijk bijles of thuisonderwijs te geven, of zelfs om kinderen gewoon thuis te houden van naschoolse activiteiten of voor een deel van de schooldag. Breng het onderwijs van uw kinderen niet in gevaar, maar elk klein beetje afstand nemen helpt. Doe wat je kunt en zweet de rest niet. Je moet je niet persoonlijk verantwoordelijk voelen voor iedereen. ",
    "stay-connected": "",
    "stock-up-on-food-and-essentials": "",
    "the-author": "# Over de Auteurs \n\n Meer over de auteurs [hier] (\/ over)",
    "the-us-healthcare-system": "",
    "there-is-hope": "{:.only_toc} \n # Er is hoop. \n\n {:.no_toc} \n # Er is hoop. Jij bent het. Dat is het werk \n\n U kunt helpen door de volgende richtlijnen zoveel mogelijk te volgen. Hoe eerder de voorzorgsmaatregelen worden genomen, hoe meer voorzorgsmaatregelen worden genomen, hoe meer levens worden gered. Zo eenvoudig is het. Verwacht dat de onder-responders van gisteren de over-responders van vandaag zijn. Weersta de drang om te heen-en-weer te gaan of de hoop op te geven. De sleutel is om kalm te blijven en het vaste werk van infectiebeheersing te doen en anderen aan te sporen dit voorbeeld te volgen. \n\nVan een dierbare vriend in Peking: 'Blijf zo ver weg van de angst en hysterie die je steden zou kunnen treffen. Gebruik wijsheid, maar laat het geen leeg excuus worden om je medemensen niet lief te hebben. Kies vrijgevigheid in plaats van hamsteren. En op die echt moeilijke dagen (of misschien na het bekijken van te veel nieuwsberichten) de muziek luid zetten en dansen! Vier de goedheid! Het is er, het zal blijven en je kunt er een katalysator voor zijn! \" \n\n [dit is hoe.] (\/ Act-and-prepare \/) ",
    "this-is-not-normal-flu": "",
    "time-since": "Tijd sinds eerste geval",
    "title": "",
    "top-range": "",
    "wash-your-hands": "{:.do} \n ### Was je handen \n\n \\ > 20 seconden met zeep en warm water. [Dit zijn geweldige opties] (https:\/\/www.seattletimes.com\/life\/wellness\/coronavirus-prevention-10-awesome-tunes-to-sing- while-you-wash-your-hands\/?utm_medium=social&utm_campaign= owned_echobox_tw_m & utm_source = Twitter # Echobox = 1583369786) voor liedjes om te zingen om je te helpen de tijd te doden. In tegenstelling tot sommige echt hardnekkige virussen (zoals polio), overleven virussen in de coronavirusfamilie doorgaans niet langer dan een paar uur op de meeste harde oppervlakken; hoewel het tot enkele dagen kan duren. Bleekmiddel of ethanol zijn effectiever in het ontsmetten van oppervlakken dan het desinfecteren van mensenhuid] (https:\/\/www.journalofhospitalinfection.com\/article\/S0195-6701 (20) 30046-3 \/ fulltext). Hamster dus geen alcogel, dat mag alleen worden gebruikt als u geen toegang heeft tot een zeep- en watergootsteen. In een restaurant? Was je handen. Op school? Was je handen. Krachtig handen wassen met zeep is echt essentieel om de overdracht te verminderen; de geweldige wetenschap van waarom vind je [hier] (https:\/\/twitter.com\/PalliThordarson\/status\/1236549305189597189). \n ** Als u niets anders doet, was dan uw handen. ** \n",
    "wear-a-mask-when-in-public": "{:.do} \n ### Draag een mondmasker in het openbaar.\n\nStudies hebben aangetoond dat een masker een zelfbeschermend voordeel kan hebben tegen influenza. De viron die COVID-19 veroorzaakt, is ongeveer even groot als de Influenza viron met 125 nanometer en heeft dezelfde mechanismen om het menselijk lichaam binnen te dringen. Als je je absoluut onder de mensen moet begeven, koop dan een stoffen mondmasker of maak er zelf een, zoals de Amerikaanse ziekenhuisketens beginnen te doen. \n\nDeaconess Health Systems heeft een ontwerp voor stoffen mondmaskers gedeeld als onderdeel van hun oproep voor stoffen maskers (20 maart): [PDF] (https:\/\/www.deaconess.com\/How-to-make-a-Face-Mask\/Documents-Mask \/ Mask-Information) en [Video] (https:\/\/youtu.be\/9tBg0Os5FWQ). \n\n Providence Health Services Group deelt een ontwerpvideo voor stoffen maskers (21 maart) als onderdeel van hun \"100 miljoen masker\" -initiatief: [Video] (https:\/\/vimeo.com\/399324367\/13cd93f150). ",
    "who-to-follow": "",
    "with-prot": "Met beschermende maatregelen",
    "without-prot": "Zonder beschermende maatregelen",
    "work-from-home": "",
    "yes-this-is-bad": ""
}